/* Localized versions of Info.plist keys */
/* (Untitled) */
"(Untitled)" = "(Ohne Titel)";

/* Back to Home */
"Back to Home" = "Zurück zur Hauptseite";

/* History */
"History" = "Verlauf";

/* Home */
"Home" = "Hauptseite";

/* Navigate in History */
"Navigate in History" = "Vor/Zurück im Verlauf";

/* Search */
"Search" = "Suchen";

/* Sidebar */
"Sidebar" = "Seitenleiste";

/* Toggle Sidebar */
"Toggle Sidebar" = "Seitenleiste ein-/ausblenden";

/* Zoom */
"Zoom" = "Zoom";

